@extends('front-end.layouts.master')

@section('content')
<header id="fh5co-header" class="fh5co-cover fh5co-cover-sm" role="banner" style="background-color:#212121; height: 240px;" data-stellar-background-ratio="0.5">
  <div class="overlay"></div>
  
</header>


<div id="fh5co-started" >
  <div class="overlay" style="background: #ffffff;"></div>
  <div class="container">
    <div class="row animate-box">
      <div class="fh5co-heading text-right">
        <h2 style="color: rgba(0, 0, 0, 0.5)">من نحن</h2>
        <p style="color: rgba(0, 0, 0, 0.5)">مدرسة إلكترونية متكاملة ، تختص بتدريس المناهج المدرسية التركية بشكل ميسر مع ترجمتها للغة العربية
          ، ونقدم كل النشاطات المتعلقة باللغة التركية من محادثات ودورات تؤهل الطلاب
          للإلتحاق بالمدارس المخلفة في المرحلة الثانوية و تؤهلهم لدخول اختبارات القبول الجامعي في تركيا .</p>
         <p style="color: rgba(0, 0, 0, 0.5)">انطلقت تركي هوم بإدارة مؤسستها ذات الأصول التركية 
         <span class="name">أ.ريم شيخ يوسف</span> <strong>(</strong> دبلوم في الرياضيات و طرائق التأهيل التربوي من جامعة مصطفى كمال التركية <strong>)</strong>. </p>
         <p style="margin-bottom: 40px; color: rgba(0, 0, 0, 0.5);"><strong>حيث تقول : "</strong> هدفي أن يصل مفهوم التعليم الألكتروني بطرقه العالمية الحديثة لكل
          بيت من بيوتنا ، ان تنتشر ثقافته و التعامل معه بين أبنائنا ، و قد وجدت في تركيا 
         فرصة سانحة لذلك ، و رأيت أن حاجو طلابنا وأهلنا لهذا النوع من التعليم في ذروتها ، فقررت
          أن ألقي لكم جل خبرتي و علمي بهذه اللغة ومناهجها كوني سورية
           من أصل تركي وقد درست في جامعة تركية و عملت في مؤسساتها التعليمية ، فجمعت
            لكم كادراً مختصاً ذو خبرة وعلم ، ليكون تركي هوم منارة تنيرالدرب لكل المتعلمين
             العرب في تركيا ، سائلة المولى عز وجل التوفيق لما فيه الخير لأمتنا <strong>"</strong>.</p>
         <h4 style="color: rgba(0, 0, 0, 0.5)">ميزاتنا :</h4>
         <p style="color: rgba(0, 0, 0, 0.5)"> خبرة كبيرة في تعليم اللغة التركية ومناهجها و طرائق التدريس فيها - <br/>
            كادر أكاديمي مختص و ذو خبرة في التعليم الألكتروني -<br/>
           تقنيات عالية في طرح المنهاج بشكل مختصر - </p>
      </div>
    </div>
    
  </div>
</div>
<!-- ===About Us Section=== -->


@endsection